export const MEMBERS = [
  {
    name: "Иван Плешаков",
    description:
      "Team Lead. Data Science разработчик в крупной международной FMCG-компании. Неоднократный победитель хакатонов, лауреат международной премии Гравитация. Соавтор проекта НейроСтаниславский",
    imgSrc: "/assets/team/ivan.jpg",
  },
  {
    name: "Мария Ульянова",
    description:
      "Аналитик-стажёр в ведущей ИТ-компании России. Победитель и призёр хакатонов и соревнований по искусственному интеллекту",
    imgSrc: "/assets/team/maria.jpg",
  },
  {
    name: "Ярослав Романенко",
    description:
      "ML Engineer в одной из крупнейших ИТ-компании в России. Многократный победитель и призер соревнований по машинному обучению",
    imgSrc: "/assets/team/slava.jpg",
  },
  {
    name: "Рифат Фазлутдинов",
    description:
      "Backend developer, участник и финалист хакатонов. Разработчик мобильных и веб-приложений с опытом работы 1,5 года в freelance проектах",
    imgSrc: "/assets/team/rifat.jpg",
  },
  {
    name: "Роман Шинкаренко",
    description:
      "ML Engineer Intern в крупной международной компании. Имеет опыт участия в хакатонах по искусственному интеллекту",
    imgSrc: "/assets/team/roman.jpg",
  },
  {
    name: "Кирилл Киреев",
    description:
      "Middle developer в IT-компании, наставник. Автор курса по разработке интерфейсов. Опытный разработчик интерфейсов с богатым портфолио, многократный победитель хакатонов",
    imgSrc: "/assets/team/kirill.jpg",
  },
];
